<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<%
	String path = request.getContextPath();
	String basePath = request.getScheme() + "://"
			+ request.getServerName() + ":" + request.getServerPort()
			+ path + "/";
%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
		<base href="<%=basePath%>">
		<title>ComboTree - jQuery EasyUI Demo</title>
		<script>
			function changeFontSize(size)
			{
				document.getElementById("divFont").style.fontSize=size+"px";
				alert("FUCK");
			}
		</script>
	</head>
	<body>
		<button value="" onclick="changeFontSize(10);">字体10</button>
		<button value="" onclick="changeFontSize(20);">字体20</button>
		<button value="" onclick="changeFontSize(30);">字体30</button>
		<div id="divFont" style="margin: 10px 0;">
		目前，组织者已经要求被剥夺资格的于洋和王晓理离开奥运村。林丹透露，她们两人目前确实搬到了村外居住，但仍留在伦敦，将和大部队一起在比赛结束后回国。如今还有消息说，国际奥委会将敦促各个国家奥委会对涉嫌的其他人员进行调查，或将处罚教练等相关人士。对此，李永波有如下表态："我觉得现在实施的处罚已经是够过分了，这只能证明我们这个国际单项组织（国际羽联）非常的没有水平！"他甚至半开玩笑的说："如果我是国际羽联主席，一定不会发生这种事。"

虽然表态强硬，但国羽似乎不准备像自行车队学习--为了争取自己的权益而继续上诉。李永波说："该受点委屈就受点委屈，该承受就承受一下，反正做教练就是这样。"

		目前，组织者已经要求被剥夺资格的于洋和王晓理离开奥运村。林丹透露，她们两人目前确实搬到了村外居住，但仍留在伦敦，将和大部队一起在比赛结束后回国。如今还有消息说，国际奥委会将敦促各个国家奥委会对涉嫌的其他人员进行调查，或将处罚教练等相关人士。对此，李永波有如下表态："我觉得现在实施的处罚已经是够过分了，这只能证明我们这个国际单项组织（国际羽联）非常的没有水平！"他甚至半开玩笑的说："如果我是国际羽联主席，一定不会发生这种事。"

虽然表态强硬，但国羽似乎不准备像自行车队学习--为了争取自己的权益而继续上诉。李永波说："该受点委屈就受点委屈，该承受就承受一下，反正做教练就是这样。"

		目前，组织者已经要求被剥夺资格的于洋和王晓理离开奥运村。林丹透露，她们两人目前确实搬到了村外居住，但仍留在伦敦，将和大部队一起在比赛结束后回国。如今还有消息说，国际奥委会将敦促各个国家奥委会对涉嫌的其他人员进行调查，或将处罚教练等相关人士。对此，李永波有如下表态："我觉得现在实施的处罚已经是够过分了，这只能证明我们这个国际单项组织（国际羽联）非常的没有水平！"他甚至半开玩笑的说："如果我是国际羽联主席，一定不会发生这种事。"

虽然表态强硬，但国羽似乎不准备像自行车队学习--为了争取自己的权益而继续上诉。李永波说："该受点委屈就受点委屈，该承受就承受一下，反正做教练就是这样。"

		目前，组织者已经要求被剥夺资格的于洋和王晓理离开奥运村。林丹透露，她们两人目前确实搬到了村外居住，但仍留在伦敦，将和大部队一起在比赛结束后回国。如今还有消息说，国际奥委会将敦促各个国家奥委会对涉嫌的其他人员进行调查，或将处罚教练等相关人士。对此，李永波有如下表态："我觉得现在实施的处罚已经是够过分了，这只能证明我们这个国际单项组织（国际羽联）非常的没有水平！"他甚至半开玩笑的说："如果我是国际羽联主席，一定不会发生这种事。"

虽然表态强硬，但国羽似乎不准备像自行车队学习--为了争取自己的权益而继续上诉。李永波说："该受点委屈就受点委屈，该承受就承受一下，反正做教练就是这样。"

		目前，组织者已经要求被剥夺资格的于洋和王晓理离开奥运村。林丹透露，她们两人目前确实搬到了村外居住，但仍留在伦敦，将和大部队一起在比赛结束后回国。如今还有消息说，国际奥委会将敦促各个国家奥委会对涉嫌的其他人员进行调查，或将处罚教练等相关人士。对此，李永波有如下表态："我觉得现在实施的处罚已经是够过分了，这只能证明我们这个国际单项组织（国际羽联）非常的没有水平！"他甚至半开玩笑的说："如果我是国际羽联主席，一定不会发生这种事。"

虽然表态强硬，但国羽似乎不准备像自行车队学习--为了争取自己的权益而继续上诉。李永波说："该受点委屈就受点委屈，该承受就承受一下，反正做教练就是这样。"

		目前，组织者已经要求被剥夺资格的于洋和王晓理离开奥运村。林丹透露，她们两人目前确实搬到了村外居住，但仍留在伦敦，将和大部队一起在比赛结束后回国。如今还有消息说，国际奥委会将敦促各个国家奥委会对涉嫌的其他人员进行调查，或将处罚教练等相关人士。对此，李永波有如下表态："我觉得现在实施的处罚已经是够过分了，这只能证明我们这个国际单项组织（国际羽联）非常的没有水平！"他甚至半开玩笑的说："如果我是国际羽联主席，一定不会发生这种事。"

虽然表态强硬，但国羽似乎不准备像自行车队学习--为了争取自己的权益而继续上诉。李永波说："该受点委屈就受点委屈，该承受就承受一下，反正做教练就是这样。"

		目前，组织者已经要求被剥夺资格的于洋和王晓理离开奥运村。林丹透露，她们两人目前确实搬到了村外居住，但仍留在伦敦，将和大部队一起在比赛结束后回国。如今还有消息说，国际奥委会将敦促各个国家奥委会对涉嫌的其他人员进行调查，或将处罚教练等相关人士。对此，李永波有如下表态："我觉得现在实施的处罚已经是够过分了，这只能证明我们这个国际单项组织（国际羽联）非常的没有水平！"他甚至半开玩笑的说："如果我是国际羽联主席，一定不会发生这种事。"

虽然表态强硬，但国羽似乎不准备像自行车队学习--为了争取自己的权益而继续上诉。李永波说："该受点委屈就受点委屈，该承受就承受一下，反正做教练就是这样。"

		
		</div>
	</body>
</html>